{"id":17475,"date":"2023-05-24T17:01:00","date_gmt":"2023-05-24T22:01:00","guid":{"rendered":"https:\/\/fundacionpromigas.org.co\/?p=17475"},"modified":"2023-06-01T08:22:41","modified_gmt":"2023-06-01T13:22:41","slug":"las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades","status":"publish","type":"post","link":"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/","title":{"rendered":"Las fundaciones Promigas y Gases del Caribe promueven el desarrollo social  de las comunidades"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<ul>\n<li><em><em><em><em><em>Las entidades lideran diferentes iniciativas que contribuyen al desarrollo social y econ\u00f3mico de las&nbsp; comunidades en sus territorios de impacto.<\/em><\/em><\/em><\/em><\/em><\/li>\n\n\n\n<li><em>En conjunto, desarrollan proyectos como Arcillas de Puerto Alegre, que beneficia a 12 familias alfareras&nbsp; del municipio de Ponedera (Atl\u00e1ntico).<\/em><\/li>\n<\/ul>\n\n\n\n<p><strong>Barranquilla, 24 de mayo de 2023. <\/strong>Hacer parte de las comunidades y contribuir a mejorar la&nbsp; calidad de vida de los pobladores y la sostenibilidad de sus entornos es la premisa de la huella&nbsp; social que lideran las fundaciones Promigas y Gases del Caribe.&nbsp;<\/p>\n\n\n\n<p>Con proyectos orientados hacia la formaci\u00f3n y acompa\u00f1amiento integral para impulsar la&nbsp; empleabilidad juvenil, el emprendimiento, la educaci\u00f3n y la sostenibilidad del territorio, las&nbsp; entidades lideran distintas iniciativas que ya han beneficiado a <strong>m\u00e1s de quince mil personas.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u00abAline\u00e1ndonos al eje estrat\u00e9gico del modelo de sostenibilidad de Promigas y sus compa\u00f1\u00edas,&nbsp; buscamos con nuestra Inversi\u00f3n de Alto Impacto mejorar la calidad de vida de personas,&nbsp; familias y comunidades, mediante intervenciones centradas en la educaci\u00f3n y el desarrollo&nbsp; de capacidades para el empleo, el emprendimiento, la competitividad y el desarrollo&nbsp; productivo\u201d, explic\u00f3 la <strong>directora ejecutiva de la Fundaci\u00f3n Promigas, Marcela D\u00e1vila.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u201cDesde la Fundaci\u00f3n Gases del Caribe garantizamos que nuestros esfuerzos est\u00e9n enfocados&nbsp; en contribuir al desarrollo econ\u00f3mico y social de la regi\u00f3n Caribe a trav\u00e9s de dos grandes&nbsp; l\u00edneas de acci\u00f3n: emprendimiento y educaci\u00f3n, esto con el fin de mejorar la calidad de vida&nbsp; de las comunidades atendidas ejecutando estrategias socialmente responsables y apostando&nbsp; a proyectos sostenibles que generen ingresos dignos y fortalezcan la educaci\u00f3n en estos&nbsp; territorios.\u201d <strong>afirm\u00f3 Diana Santiago, directora ejecutiva Fundaci\u00f3n Gases del Caribe. <\/strong><strong>&nbsp;<\/strong><\/p>\n\n\n\n<p>Con <strong>Arcillas de Puerto Alegre, <\/strong>Fundaci\u00f3n Promigas y Fundaci\u00f3n Gases del Caribe le apuestan&nbsp; a salvaguardar la tradici\u00f3n alfarera e impulsar la econom\u00eda en Ponedera (Atl\u00e1ntico), con el&nbsp; fortalecimiento t\u00e9cnico, econ\u00f3mico y social de 12 familias alfareras del municipio.&nbsp;<\/p>\n\n\n\n<p>Los beneficiarios han recibido formaci\u00f3n integral, adecuaciones locativas en sus talleres,&nbsp; maquinaria, como hornos a gas natural y tornos el\u00e9ctricos y acompa\u00f1amiento para el&nbsp; fortalecimiento de su t\u00e9cnica ancestral y su comercializaci\u00f3n en escenarios de talla regional y&nbsp; nacional.&nbsp;<\/p>\n\n\n\n<p><strong>Fundaci\u00f3n Promigas<\/strong><\/p>\n\n\n\n<p><strong><\/strong>En el marco de sus programas M\u00e1s Empleo Juvenil, M\u00e1s Emprendimiento, Comunidades M\u00e1s&nbsp; Productivas y Territorios M\u00e1s Sostenibles, la fundaci\u00f3n lidera diferentes iniciativas que buscan&nbsp; fortalecer las capacidades de las comunidades, generando inclusi\u00f3n social y productiva,&nbsp; promoviendo el cuidado y conservaci\u00f3n del medio ambiente.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Dentro de sus iniciativas insignia est\u00e1n:&nbsp;<\/p>\n\n\n\n<p><strong>Manos al Campo &#8211; <\/strong><em>Programa: Comunidades M\u00e1s Productivas&nbsp;<\/em><\/p>\n\n\n\n<p>Fundaci\u00f3n Promigas lidera la iniciativa Manos al Campo para mejorar la calidad de vida de&nbsp; 1175 productores rurales en 6 departamentos del pa\u00eds. Este proyecto nace durante la&nbsp; pandemia como una soluci\u00f3n para la seguridad alimentaria de las familias campesinas.&nbsp;<\/p>\n\n\n\n<p>Con Manos al Campo, los beneficiarios reciben acompa\u00f1amiento t\u00e9cnico, insumos para la&nbsp; adecuaci\u00f3n del suelo, mejoramiento tecnol\u00f3gico a trav\u00e9s de laboratorios de innovaci\u00f3n&nbsp; participativa, inserci\u00f3n en cadenas de valor, entre otros beneficios que han llevado a que&nbsp; estos productores hayan aumentado en un 300 % la producci\u00f3n de alimentos y establecido&nbsp; 176 hect\u00e1reas de tierras, incrementando sus ventas en un 203%.&nbsp;<\/p>\n\n\n\n<p><strong>Cocina para Todos Atl\u00e1ntico &#8211; <\/strong><em>Programa: M\u00e1s Empleo Juvenil&nbsp;<\/em><\/p>\n\n\n\n<p>La iniciativa Cocina para Todos, liderada por Fundaci\u00f3n Promigas, nace en 2009 de la mano&nbsp; de su compa\u00f1\u00eda Gases de Occidente en Valle del Cauca. En 2022, llega al departamento del&nbsp; Atl\u00e1ntico en alianza con Fundaci\u00f3n Triple A y el apoyo de Gato Dumas y el chef Manuel&nbsp; Mendoza, para formar a 25 j\u00f3venes en condici\u00f3n de vulnerabilidad como t\u00e9cnicos auxiliares&nbsp; en Cocina.&nbsp;<\/p>\n\n\n\n<p>Este proyecto busca impulsar la empleabilidad juvenil del departamento, conectando a los&nbsp; j\u00f3venes con actores claves del sector gastron\u00f3mico. Los beneficiarios han recibido m\u00f3dulos&nbsp; relacionados de principios de cocina, manejo de utensilios y t\u00e9cnicas, entre otros aspectos y&nbsp; se encuentran en estos momentos en el periodo de pr\u00e1cticas profesionales.&nbsp;<\/p>\n\n\n\n<p><strong>La red que ilumina los cafetales del Cauca &#8211; <\/strong><em>Programa: Comunidades M\u00e1s Productivas.&nbsp;<\/em><\/p>\n\n\n\n<p>Con el fortalecimiento de la infraestructura el\u00e9ctrica, Fundaci\u00f3n Promigas y CEO, Compa\u00f1\u00eda&nbsp; Energ\u00e9tica de Occidente, impulsan la producci\u00f3n de caf\u00e9 cultivado por familias de&nbsp; reincorporados en el Cauca.&nbsp;<\/p>\n\n\n\n<p>A trav\u00e9s de la Fundaci\u00f3n Promigas, los cafeteros han participado en diferentes escenarios y&nbsp; eventos de Promigas y sus compa\u00f1\u00edas, dando a conocer la historia y la participaci\u00f3n de los&nbsp; firmantes de paz en todo el proceso de producci\u00f3n y comercializaci\u00f3n del caf\u00e9.<\/p>\n\n\n\n<p><strong>Tejiendo Progreso &#8211; <\/strong><em>Programa: Comunidades M\u00e1s Productivas.<\/em><em>&nbsp;<\/em><\/p>\n\n\n\n<p>A trav\u00e9s de la iniciativa Tejiendo Progreso, 115 artesanas de las comunidades ind\u00edgenas de El&nbsp; Patr\u00f3n, Wayakasira y Plaza de los Olivos (La Guajira) han recibido asesor\u00eda y acompa\u00f1amiento &nbsp;para potenciar no solo su desarrollo creativo sino tambi\u00e9n empresarial, impulsando &nbsp;productos como mochilas, llaveros, &nbsp;<\/p>\n\n\n\n<p>Adem\u00e1s de comunicaci\u00f3n asertiva, habilidades de dise\u00f1o y mejoramiento de t\u00e9cnicas, estas&nbsp; mujeres han recibido formaci\u00f3n en: buenos h\u00e1bitos financieros, elaboraci\u00f3n de presupuesto &nbsp;y creaci\u00f3n de un fondo de ahorros, protegiendo sus finanzas y la toma de decisiones en sus &nbsp;hogares.&nbsp;<\/p>\n\n\n\n<p><strong>La huella social de Promigas y su Fundaci\u00f3n&nbsp;<\/strong><\/p>\n\n\n\n<p>Estos son <strong>5 de los 67 proyectos <\/strong>que lidera la Fundaci\u00f3n Promigas a lo largo del territorio&nbsp; colombiano con una inversi\u00f3n social que est\u00e1 orientada a alcanzar el mayor impacto posible,&nbsp; tanto en t\u00e9rminos de sus beneficios para las comunidades, como de su contribuci\u00f3n a la&nbsp; debida operaci\u00f3n del negocio del gas natural, y que responde a las necesidades de las&nbsp; sociedades ubicadas en las zonas de inter\u00e9s del corporativo.&nbsp;<\/p>\n\n\n\n<p>De esta forma, Fundaci\u00f3n Promigas le sigue apostando al desarrollo sostenible de las&nbsp; comunidades en el pa\u00eds, llevando Energ\u00eda que Impulsa Desarrollo a los territorios.&nbsp;<\/p>\n\n\n\n<p><strong><em>Sobre Promigas&nbsp;<\/em><\/strong><\/p>\n\n\n\n<p><em>M\u00e1s de 48 a\u00f1os conectando mercados a fuentes de energ\u00eda y generando valor mediante una&nbsp; gesti\u00f3n responsable con el medio ambiente y comprometidos con el desarrollo sostenible. As\u00ed&nbsp; hemos liderado la revoluci\u00f3n del gas natural en Colombia y Per\u00fa. Contamos con 21 compa\u00f1\u00edas&nbsp; dedicadas al transporte y distribuci\u00f3n de gas natural, regasificaci\u00f3n de GNL, distribuci\u00f3n de&nbsp; energ\u00eda el\u00e9ctrica y servicios integrados para la industria.&nbsp;<\/em><\/p>\n\n\n\n<p><em>La huella social de Promigas en 2022 logr\u00f3 un impacto positivo en m\u00e1s de 184.000 personas&nbsp; en Colombia y Per\u00fa, gracias a una inversi\u00f3n social de m\u00e1s de 36.000 millones de pesos desde&nbsp; Promigas, sus empresas vinculadas, su fundaci\u00f3n y aliados. El 55 % de esta inversi\u00f3n se destin\u00f3&nbsp; a la estrategia de Inversi\u00f3n Social de Alto Impacto que se ejecuta a trav\u00e9s de la Fundaci\u00f3n&nbsp; Promigas.&nbsp;&nbsp;<\/em><\/p>\n\n\n\n<p><strong>Fundaci\u00f3n Gases del Caribe&nbsp;&nbsp;<\/strong><\/p>\n\n\n\n<p><strong><em>Proyectos de educaci\u00f3n:&nbsp;<\/em><\/strong><\/p>\n\n\n\n<p><strong>Programa Aprende:&nbsp;<\/strong><\/p>\n\n\n\n<p><strong><\/strong>El programa Aprende tiene como objetivo identificar, implementar y evaluar innovaciones &nbsp;educativas para fortalecer las competencias b\u00e1sicas de lenguaje. Esta iniciativa es posible &nbsp;gracias a la alianza con el BID y la Fundaci\u00f3n Luker, y busca mejorar la calidad de la educaci\u00f3n &nbsp;en la regi\u00f3n, promoviendo el aprendizaje de manera innovadora y efectiva. Han sido &nbsp;beneficiados.1.617 estudiantes del departamento del Atl\u00e1ntico, Magdalena y Cesar.&nbsp;<\/p>\n\n\n\n<p><strong>Cuentos al Parque:&nbsp;&nbsp;<\/strong><\/p>\n\n\n\n<p>Cuentos al Parque es una iniciativa de intervenci\u00f3n social que tiene como objetivo acercar a&nbsp; los ni\u00f1os a los parques p\u00fablicos a trav\u00e9s de una biblioteca m\u00f3vil, liderada por una tallerista&nbsp; experta en promoci\u00f3n lectora, equipada con obras literarias y material did\u00e1ctico. De esta&nbsp; manera, se busca llegar a las zonas que no cuentan con la infraestructura y ofrecer actividades&nbsp; que promuevan la lectura de forma l\u00fadica y creativa, acercando a los ni\u00f1os a mejorar sus&nbsp; h\u00e1bitos de lectura. Han sido beneficiados m\u00e1s de 5.000 ni\u00f1os en los departamentos de&nbsp; Atl\u00e1ntico y Magdalena.&nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>Becas a la Excelencia:&nbsp;&nbsp;<\/strong><\/p>\n\n\n\n<p>La Fundaci\u00f3n Gases del Caribe entrega 7 becas completas anuales para que estudiantes de &nbsp;estratos 1, 2 y 3 puedan ingresar a la Universidad del Norte. Este programa busca brindar &nbsp;oportunidades equitativas de acceso y permanencia a los j\u00f3venes bachilleres de la Costa&nbsp; Atl\u00e1ntica con excelente potencial intelectual para que puedan culminar sus estudios &nbsp;universitarios y generar movilidad social a trav\u00e9s de mejores oportunidades. Han sido &nbsp;beneficiados 64 profesionales. &nbsp;<\/p>\n\n\n\n<p><strong>Becas Colegio Experimental:<\/strong><strong>&nbsp;<\/strong><\/p>\n\n\n\n<p>El Instituto Experimental del Atl\u00e1ntico \u201cJos\u00e9 Celestino Mutis\u201d es un plantel educativo &nbsp;caracterizado por la excelencia de sus estudiantes ocupando siempre los primeros lugares a &nbsp;nivel departamental, con un plan de estudios con actividades variadas en busca de la &nbsp;formaci\u00f3n cient\u00edfica, art\u00edstica y human\u00edstica de sus estudiantes.&nbsp;<\/p>\n\n\n\n<p>La Fundaci\u00f3n Gases del Caribe busca garantizar la permanencia de los estudiantes en la &nbsp;instituci\u00f3n y la obtenci\u00f3n de becas universitarias que impulsen la movilidad social de los &nbsp;estudiantes.&nbsp;<\/p>\n\n\n\n<p>Algunos estudiantes de los \u00faltimos grados son invitados a pa\u00edses como Alemania, Grecia, &nbsp;entre otros por sus capacidades y el 40% de los egresados se convierten en profesores del &nbsp;plantel educativo. &nbsp;<\/p>\n\n\n\n<p><strong><em>Proyectos de emprendimiento:<\/em><\/strong><\/p>\n\n\n\n<p><strong><em><\/em><\/strong><strong>Arte y Tejido:<\/strong><strong>&nbsp;<\/strong><\/p>\n\n\n\n<p>La Fundaci\u00f3n Gases del Caribe apoya la Asociaci\u00f3n de Artesanas de Chorrera con su marca &nbsp;\u201cArte &amp; Tejido\u201d y apoya en el \u00e1rea comercial, de dise\u00f1o, estandarizaci\u00f3n de productos y &nbsp;asesor\u00edas que junto con un acompa\u00f1amiento psicosocial, ha permitido el posicionamiento de &nbsp;esta en la regi\u00f3n Caribe y la exportaci\u00f3n del 70% de productos a pa\u00edses como Estados Unidos, &nbsp;Alemania, Espa\u00f1a, Inglaterra, Suiza, M\u00e9xico, Tailandia, China, Brasil, entre otros. &nbsp;<\/p>\n\n\n\n<p>Actualmente el programa beneficia a m\u00e1s de 150 artesanos de esta poblaci\u00f3n mejorando la &nbsp;calidad de vida de sus familias y fortaleciendo sus tradiciones ancestrales.&nbsp;<\/p>\n\n\n\n<p><strong>Rosquitas de Chorrera:<\/strong><strong>&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>Este proyecto busca <\/strong>el fortalecimiento de las capacidades emprendedoras y el desarrollo de &nbsp;proyectos productivos, brindando apoyo a un grupo de personas, en condici\u00f3n de &nbsp;vulnerabilidad, residentes en el Corregimiento de Chorrera (Juan de Acosta). Por medio de &nbsp;este proyecto se permite el incremento de los ingresos econ\u00f3micos de los beneficiarios, &nbsp;mejorando su calidad de vida mediante la estimulaci\u00f3n a la participaci\u00f3n creativa, innovadora &nbsp;con compromiso, liderazgo y sostenibilidad.&nbsp;<\/p>\n\n\n\n<p>Actualmente se ha logrado consolidar una poblaci\u00f3n de 18 familias beneficiarios con las que &nbsp;se formaliz\u00f3 una microempresa asociativa dedicada a la producci\u00f3n y comercializaci\u00f3n &nbsp;Rosquitas de queso, aprovechando la capacidad emprendedora de sus habitantes y &nbsp;apoy\u00e1ndolos en la generaci\u00f3n de nuevos ingresos.&nbsp;<\/p>\n\n\n\n<p><strong>Hagamos Regi\u00f3n, Apuesta Tasajera:<\/strong><strong>&nbsp;<\/strong>La Fundaci\u00f3n Gases del Caribe en alianza con Air-e desde el a\u00f1o 2021 crean el proyecto&nbsp; Hagamos Regi\u00f3n en Tasajera, corregimiento del municipio Pueblo Viejo en el Magdalena. Esta &nbsp;iniciativa social ha demostrado su compromiso con la promoci\u00f3n de habilidades &nbsp;empresariales y el fortalecimiento de competencias personales y sociales, a trav\u00e9s de la &nbsp;tejedur\u00eda de productos hechos a mano con el fin de mejorar la calidad de vida de estas familias &nbsp;por medio de la formaci\u00f3n en la t\u00e9cnica del tejido en zuncho, macram\u00e9 y fortalecer las &nbsp;unidades productivas de los pescadores de la zona. Han sido beneficiados m\u00e1s de 200&nbsp; habitantes de Tasajera.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Barranquilla, 24 de mayo de 2023. Hacer parte de las comunidades y contribuir a mejorar la&nbsp; calidad de vida de los pobladores y la sostenibilidad de sus entornos es la premisa de la huella&nbsp; social que lideran las fundaciones Promigas y Gases del Caribe.&nbsp; Con proyectos orientados hacia la formaci\u00f3n y acompa\u00f1amiento integral para impulsar [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":17503,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Las fundaciones Promigas y Gases del Caribe promueven el desarrollo social de las comunidades - Fundaci\u00f3n Promigas<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Las fundaciones Promigas y Gases del Caribe promueven el desarrollo social de las comunidades - Fundaci\u00f3n Promigas\" \/>\n<meta property=\"og:description\" content=\"Barranquilla, 24 de mayo de 2023. Hacer parte de las comunidades y contribuir a mejorar la&nbsp; calidad de vida de los pobladores y la sostenibilidad de sus entornos es la premisa de la huella&nbsp; social que lideran las fundaciones Promigas y Gases del Caribe.&nbsp; Con proyectos orientados hacia la formaci\u00f3n y acompa\u00f1amiento integral para impulsar [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/\" \/>\n<meta property=\"og:site_name\" content=\"Fundaci\u00f3n Promigas\" \/>\n<meta property=\"article:published_time\" content=\"2023-05-24T22:01:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-06-01T13:22:41+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/fundacionpromigas-offloadmedia.s3.amazonaws.com\/wp-content\/uploads\/2023\/05\/07112626\/IMG_4447-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1707\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"eme agency\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"eme agency\" \/>\n\t<meta name=\"twitter:label2\" content=\"Tiempo de lectura\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/\",\"url\":\"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/\",\"name\":\"Las fundaciones Promigas y Gases del Caribe promueven el desarrollo social de las comunidades - Fundaci\u00f3n Promigas\",\"isPartOf\":{\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/fundacionpromigas-offloadmedia.s3.amazonaws.com\/wp-content\/uploads\/2023\/05\/07112626\/IMG_4447-scaled.jpg\",\"datePublished\":\"2023-05-24T22:01:00+00:00\",\"dateModified\":\"2023-06-01T13:22:41+00:00\",\"author\":{\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/bef2652875c06f4607ebbe36c1e2ebde\"},\"breadcrumb\":{\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/#breadcrumb\"},\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"es\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/#primaryimage\",\"url\":\"https:\/\/fundacionpromigas-offloadmedia.s3.amazonaws.com\/wp-content\/uploads\/2023\/05\/07112626\/IMG_4447-scaled.jpg\",\"contentUrl\":\"https:\/\/fundacionpromigas-offloadmedia.s3.amazonaws.com\/wp-content\/uploads\/2023\/05\/07112626\/IMG_4447-scaled.jpg\",\"width\":2560,\"height\":1707},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Portada\",\"item\":\"https:\/\/fundacionpromigas.fastandstatic.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Las fundaciones Promigas y Gases del Caribe promueven el desarrollo social de las comunidades\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/#website\",\"url\":\"https:\/\/fundacionpromigas.fastandstatic.com\/\",\"name\":\"Fundaci\u00f3n Promigas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/fundacionpromigas.fastandstatic.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/bef2652875c06f4607ebbe36c1e2ebde\",\"name\":\"eme agency\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"es\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/876078d6e426b3953d90064955a272a8?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/876078d6e426b3953d90064955a272a8?s=96&d=mm&r=g\",\"caption\":\"eme agency\"},\"url\":\"https:\/\/fundacionpromigas.fastandstatic.com\/author\/eme\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Las fundaciones Promigas y Gases del Caribe promueven el desarrollo social de las comunidades - Fundaci\u00f3n Promigas","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/","og_locale":"es_ES","og_type":"article","og_title":"Las fundaciones Promigas y Gases del Caribe promueven el desarrollo social de las comunidades - Fundaci\u00f3n Promigas","og_description":"Barranquilla, 24 de mayo de 2023. Hacer parte de las comunidades y contribuir a mejorar la&nbsp; calidad de vida de los pobladores y la sostenibilidad de sus entornos es la premisa de la huella&nbsp; social que lideran las fundaciones Promigas y Gases del Caribe.&nbsp; Con proyectos orientados hacia la formaci\u00f3n y acompa\u00f1amiento integral para impulsar [&hellip;]","og_url":"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/","og_site_name":"Fundaci\u00f3n Promigas","article_published_time":"2023-05-24T22:01:00+00:00","article_modified_time":"2023-06-01T13:22:41+00:00","og_image":[{"width":2560,"height":1707,"url":"https:\/\/fundacionpromigas-offloadmedia.s3.amazonaws.com\/wp-content\/uploads\/2023\/05\/07112626\/IMG_4447-scaled.jpg","type":"image\/jpeg"}],"author":"eme agency","twitter_card":"summary_large_image","twitter_misc":{"Escrito por":"eme agency","Tiempo de lectura":"5 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/","url":"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/","name":"Las fundaciones Promigas y Gases del Caribe promueven el desarrollo social de las comunidades - Fundaci\u00f3n Promigas","isPartOf":{"@id":"https:\/\/fundacionpromigas.fastandstatic.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/#primaryimage"},"image":{"@id":"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/#primaryimage"},"thumbnailUrl":"https:\/\/fundacionpromigas-offloadmedia.s3.amazonaws.com\/wp-content\/uploads\/2023\/05\/07112626\/IMG_4447-scaled.jpg","datePublished":"2023-05-24T22:01:00+00:00","dateModified":"2023-06-01T13:22:41+00:00","author":{"@id":"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/bef2652875c06f4607ebbe36c1e2ebde"},"breadcrumb":{"@id":"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/#breadcrumb"},"inLanguage":"es","potentialAction":[{"@type":"ReadAction","target":["https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/"]}]},{"@type":"ImageObject","inLanguage":"es","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/#primaryimage","url":"https:\/\/fundacionpromigas-offloadmedia.s3.amazonaws.com\/wp-content\/uploads\/2023\/05\/07112626\/IMG_4447-scaled.jpg","contentUrl":"https:\/\/fundacionpromigas-offloadmedia.s3.amazonaws.com\/wp-content\/uploads\/2023\/05\/07112626\/IMG_4447-scaled.jpg","width":2560,"height":1707},{"@type":"BreadcrumbList","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/las-fundaciones-promigas-y-gases-del-caribe-promueven-el-desarrollo-social-de-las-comunidades\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Portada","item":"https:\/\/fundacionpromigas.fastandstatic.com\/"},{"@type":"ListItem","position":2,"name":"Las fundaciones Promigas y Gases del Caribe promueven el desarrollo social de las comunidades"}]},{"@type":"WebSite","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/#website","url":"https:\/\/fundacionpromigas.fastandstatic.com\/","name":"Fundaci\u00f3n Promigas","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/fundacionpromigas.fastandstatic.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"es"},{"@type":"Person","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/bef2652875c06f4607ebbe36c1e2ebde","name":"eme agency","image":{"@type":"ImageObject","inLanguage":"es","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/876078d6e426b3953d90064955a272a8?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/876078d6e426b3953d90064955a272a8?s=96&d=mm&r=g","caption":"eme agency"},"url":"https:\/\/fundacionpromigas.fastandstatic.com\/author\/eme\/"}]}},"_links":{"self":[{"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/posts\/17475"}],"collection":[{"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=17475"}],"version-history":[{"count":0,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/posts\/17475\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/media\/17503"}],"wp:attachment":[{"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=17475"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=17475"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=17475"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}