{"id":17470,"date":"2023-05-20T16:54:00","date_gmt":"2023-05-20T21:54:00","guid":{"rendered":"https:\/\/fundacionpromigas.org.co\/?p=17470"},"modified":"2023-05-31T16:58:49","modified_gmt":"2023-05-31T21:58:49","slug":"fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023","status":"publish","type":"post","link":"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/","title":{"rendered":"Fundaciones AFE en La Guajira: Llega La Misi\u00f3n Regional AFE 2023"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<ul>\n<li><em><em><em><em>La Misi\u00f3n Regional de las Fundaciones Familiares y Empresariales de Colombia se realizar\u00e1 del pr\u00f3ximo 07 al 10 de mayo en el departamento de La Guajira.<\/em><\/em><\/em><\/em><\/li>\n\n\n\n<li><em><em>La Misi\u00f3n Regional AFE 2023 \u201cLa Guajira\u201d es un encuentro organizado por la Asociaci\u00f3n de Fundaciones Familiares y Empresariales \u2013 AFE \u2013 y las fundaciones Alpina, \u00c9xito, Keralty, PepsiCo y Promigas.&nbsp;<\/em><\/em><\/li>\n\n\n\n<li><em>La Misi\u00f3n Regional es un evento nacional que organiza la AFE, con el apoyo de las fundaciones en el territorio, a una regi\u00f3n del pa\u00eds, con el prop\u00f3sito de conocer el contexto social de la regi\u00f3n y visibilizar el rol de nuestras fundaciones asociadas, promover la colaboraci\u00f3n y el aprendizaje colectivo entre las fundaciones en la regi\u00f3n y con actores externos relevantes.&nbsp;<\/em><\/li>\n<\/ul>\n\n\n\n<p><strong>Bogot\u00e1, 20 de abril de 2023. <\/strong>Como cada a\u00f1o, llega uno de los espacios m\u00e1s reconocidos dentro del sector fundacional colombiano, la Misi\u00f3n Regional AFE. Este es un encuentro organizado por la Asociaci\u00f3n de Fundaciones Familiares y Empresariales \u2013 AFE, que tienen como prop\u00f3sito acercar a todas las fundaciones asociadas y actores clave para el sector, a un territorio en espec\u00edfico, con el objetivo de dar a conocer su contexto, los procesos sociales que se adelantan y los desaf\u00edos a que se enfrenta la regi\u00f3n.&nbsp;<\/p>\n\n\n\n<p>Para el 2023, la Misi\u00f3n Regional AFE se desplaza al departamento de La Guajira, con el objetivo de visibilizar el rol clave de las Fundaciones AFE en la regi\u00f3n, aquellos proyectos que adelantan y que hacen frente a la compleja situaci\u00f3n humanitaria que vive esta zona del pa\u00eds. El evento se desarrollar\u00e1 durante cuatro d\u00edas (07, 08, 09 y 10 de mayo) entre Riohacha, Nazareth, Petpana y Maicao.&nbsp;&nbsp;<\/p>\n\n\n\n<p>La Asociaci\u00f3n de Fundaciones Familiares y Empresariales de Colombia &#8211; AFE, y Fundaci\u00f3n Alpina, Fundaci\u00f3n \u00c9xito, Fundaci\u00f3n Keralty, Fundaci\u00f3n PepsiCo y Fundaci\u00f3n Promigas est\u00e1n comprometidas con el desarrollo sostenible y equitativo de la Guajira y de Colombia en general, y creen firmemente que la colaboraci\u00f3n entre fundaciones y actores externos es esencial para lograr un cambio significativo en la sociedad.<\/p>\n\n\n\n<p>Por lo anterior, durante la Misi\u00f3n Regional AFE, los participantes tendr\u00e1n la oportunidad de conocer de primera mano los proyectos sociales que se est\u00e1n llevando a cabo en La Guajira y conocer las necesidades y desaf\u00edos que enfrentan las comunidades locales. Tambi\u00e9n habr\u00e1 espacios de di\u00e1logo y reflexi\u00f3n, donde se compartir\u00e1n experiencias y buenas pr\u00e1cticas, y se explorar\u00e1n nuevas formas de colaboraci\u00f3n para lograr un impacto m\u00e1s significativo en la regi\u00f3n.<\/p>\n\n\n\n<p>Los participantes tendr\u00e1n la oportunidad de realizar las siguientes visitas:<\/p>\n\n\n\n<p><strong>Visita<\/strong><strong><em> Energ\u00eda que Impulsa Desarrollo<\/em><\/strong><strong> &#8211; Fundaci\u00f3n Promigas (Riohacha)<\/strong><\/p>\n\n\n\n<p>La Fundaci\u00f3n Promigas, desde sus cuatro programas distintivos (M\u00e1s Empleo Juvenil, M\u00e1s Emprendimiento, Comunidades M\u00e1s Productivas y Territorios M\u00e1s Sostenibles), lidera 35 iniciativas que contribuyen al desarrollo sostenible en 11 departamentos de Colombia, beneficiando a m\u00e1s de 9.630 personas en 2022. Tres de estos proyectos impactan de manera directa a 315 beneficiarios en La Guajira, espec\u00edficamente en los municipios de Dibulla, Manaure y Riohacha.<\/p>\n\n\n\n<p>Con<strong> Manos al Campo,<\/strong> la fundaci\u00f3n acompa\u00f1a a cuatro asociaciones conformadas por 100 campesinos, logrando fortalecer la seguridad alimentaria y la generaci\u00f3n de ingresos mediante la consolidaci\u00f3n de procesos productivos y comerciales; <strong>J\u00f3venes Resilientes<\/strong>, entretanto, busca fomentar el emprendimiento y empoderamiento juvenil de 100 beneficiarios; finalmente, con <strong>Tejiendo Progreso,<\/strong> la entidad brinda fortalecimiento t\u00e9cnico y acompa\u00f1amiento psicosocial a 115 artesanas de comunidades ind\u00edgenas, quienes han fortalecido sus capacidades t\u00e9cnicas y organizacionales para mejorar sus ingresos.<\/p>\n\n\n\n<p><strong>Visita comunidades productivas y sostenibles &#8211; Fundaci\u00f3n Alpina<\/strong><\/p>\n\n\n\n<p>Entre el 2018 y el 2022 se desarroll\u00f3 un proceso con 13 comunidades y 207 familias wayuu del corregimiento de Nazareth de la Regi\u00f3n de la Alta Guajira. El prop\u00f3sito fue fortalecer el sistema agroalimentario, con pr\u00e1cticas agroecol\u00f3gicas, mediante la puesta en marcha de unidades productivas para la generaci\u00f3n de ingresos, de huertas familiares para garantizar acceso y consumo de alimentos con alto valor nutricional y el fortalecimiento de procesos asociativos, con la puesta en marcha de 8 grupos autogestionados de ahorro y cr\u00e9dito y la creaci\u00f3n de la Asociaci\u00f3n de productores agropecuarios KOWA.<\/p>\n\n\n\n<p>Se destacan como resultados:<\/p>\n\n\n\n<ul>\n<li>En 2021 se redujo en 18% el n\u00famero de hogares pobres monetariamente y en 14% el n\u00famero de hogares considerados pobres multidimensionalmente:<\/li>\n\n\n\n<li>En 2022 se redujo el IPM en 5%<\/li>\n<\/ul>\n\n\n\n<p>Otros resultados han sido que las familias pasaron de consumir 2 comidas a 3, la puesta en marcha de un punto de venta de la Asociaci\u00f3n en Nazareth y el fortalecimiento de la capacidad instalada representada en infraestructura tecnol\u00f3gica con mejoramiento de pozos, sistemas de riego, bombeo y paneles<\/p>\n\n\n\n<p><strong>Visita A-Guajira: Promoviendo la salud en comunidades rurales \u2013 Fundaci\u00f3n Keralty (Nazareth)<\/strong><\/p>\n\n\n\n<p>El Proyecto \u201cA Guajira\u201d, liderado por la Fundaci\u00f3n Keralty, tiene como objetivo incrementar la salud y el bienestar de las comunidades Way\u00fau presentes en el corregimiento de Nazareth, por medio de liderazgos locales que promuevan redes comunitarias de cuidado y alertas tempranas en salud.&nbsp;<\/p>\n\n\n\n<p>Su principal aporte ha sido contribuir al fortalecimiento de activos de salud y el impacto en la reducci\u00f3n de las prevalencias de los principales indicadores de salud, los cuales se ven reflejados en menores hospitalizaciones. Tambi\u00e9n ha sido un logro la construcci\u00f3n de la cartilla \u201cVadem\u00e9cum de plantas medicinales\u201d, como herramienta que recopila los conocimientos Way\u00fau y de la medicina occidental para el uso de plantas como recursos de salud.<\/p>\n\n\n\n<p><strong>Visita Aquafund \u2013 Fundaci\u00f3n PepsiCo Colombia (Petpana)<\/strong><\/p>\n\n\n\n<p>El AquaFund, es un fondo que facilita la inversi\u00f3n en agua y saneamiento y gesti\u00f3n de recursos h\u00eddricos, residuos s\u00f3lidos y aguas residuales, contribuyendo a que los servicios relacionados con estas \u00e1reas, sean sostenibles y accesibles para la poblaci\u00f3n m\u00e1s desfavorecida. Esta iniciativa cuenta con el apoyo de The PepsiCo Foundation, WaterAid y el Banco Interamericano de Desarrollo, brindando soluciones para la provisi\u00f3n de agua y saneamiento en zonas rurales de La Guajira.&nbsp;<\/p>\n\n\n\n<p><strong>Visita Alimercambio \u2013 Fundaci\u00f3n \u00c9xito (Maicao)<\/strong><br><br>El Proyecto Alimercambio, liderado por la Fundaci\u00f3n Baylor Colombia (Bipai) y apoyado por la Fundaci\u00f3n \u00c9xito, es un modelo integral de triple impacto (ambiental, econ\u00f3mico y social), autogestionado y sostenible, que ayuda a la preservaci\u00f3n del medio ambiente, promueve el desarrollo econ\u00f3mico y fortalece la seguridad alimentaria de poblaciones vulnerables en el departamento de La Guajira, a trav\u00e9s del intercambio de residuos aprovechables (reciclables) para la obtenci\u00f3n de alimentos y productos de higiene y aseo.<br><br>La din\u00e1mica que inspira \u201cAlimercambio\u201d hace honor a un legado especial de humanidad, el trueque. Gracias a esta antigua y milenaria actividad comercial que resume el prop\u00f3sito de lograr un gana-gana, familias Wayuu est\u00e1n constatando c\u00f3mo el pl\u00e1stico, el cart\u00f3n, las latas, el aluminio o el hierro, dejan de ser desechos y se convierten en alimentos, mercados y productos de aseo.<\/p>\n\n\n\n<p><strong>Acerca de la Misi\u00f3n Regional AFE<\/strong><\/p>\n\n\n\n<p>La Misi\u00f3n Regional es un evento nacional que organiza la AFE, con el apoyo de las fundaciones en el territorio, en una regi\u00f3n del pa\u00eds, con el prop\u00f3sito de conocer el contexto social de la regi\u00f3n y visibilizar el rol de nuestras fundaciones asociadas, promover la colaboraci\u00f3n y el aprendizaje colectivo entre las fundaciones en la regi\u00f3n y con actores externos relevantes.<\/p>\n\n\n\n<p><strong>Acerca de la Asociaci\u00f3n de Fundaciones Familiares y Empresariales &#8211; AFE<\/strong>&nbsp;<\/p>\n\n\n\n<p>La Asociaci\u00f3n de Fundaciones Familiares y Empresariales \u2013 AFE, es una asociaci\u00f3n que tiene como prop\u00f3sito aportar al fortalecimiento de sus fundaciones asociadas, a trav\u00e9s del desarrollo de sus capacidades, el fomento del trabajo colaborativo y su repercusi\u00f3n en las pr\u00e1cticas del sector privado y pol\u00edticas p\u00fablicas. Desde 2008, AFE Colombia ha conectado a sus m\u00e1s de 75 asociadas, con el prop\u00f3sito de facilitar di\u00e1logos, alianzas y redes con actores estrat\u00e9gicas que incidan en el fortalecimiento de sus resultados.&nbsp;<\/p>\n\n\n\n<p><strong>Para m\u00e1s informaci\u00f3n y asistir a las visitas:<\/strong><\/p>\n\n\n\n<p>Mateo Cepeda<\/p>\n\n\n\n<p>L\u00edder de Comunicaciones AFE<\/p>\n\n\n\n<p><a href=\"mailto:comunicaciones@afecolombia.org\">comunicaciones@afecolombia.org<\/a><\/p>\n\n\n\n<p>Cel.: 301 6410106<\/p>\n\n\n\n<p><strong>P\u00e1gina del Evento: misionregional.afecolombia.org<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bogot\u00e1, 20 de abril de 2023. Como cada a\u00f1o, llega uno de los espacios m\u00e1s reconocidos dentro del sector fundacional colombiano, la Misi\u00f3n Regional AFE. Este es un encuentro organizado por la Asociaci\u00f3n de Fundaciones Familiares y Empresariales \u2013 AFE, que tienen como prop\u00f3sito acercar a todas las fundaciones asociadas y actores clave para el [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":17493,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fundaciones AFE en La Guajira: Llega La Misi\u00f3n Regional AFE 2023 - Fundaci\u00f3n Promigas<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fundaciones AFE en La Guajira: Llega La Misi\u00f3n Regional AFE 2023 - Fundaci\u00f3n Promigas\" \/>\n<meta property=\"og:description\" content=\"Bogot\u00e1, 20 de abril de 2023. Como cada a\u00f1o, llega uno de los espacios m\u00e1s reconocidos dentro del sector fundacional colombiano, la Misi\u00f3n Regional AFE. Este es un encuentro organizado por la Asociaci\u00f3n de Fundaciones Familiares y Empresariales \u2013 AFE, que tienen como prop\u00f3sito acercar a todas las fundaciones asociadas y actores clave para el [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/\" \/>\n<meta property=\"og:site_name\" content=\"Fundaci\u00f3n Promigas\" \/>\n<meta property=\"article:published_time\" content=\"2023-05-20T21:54:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-05-31T21:58:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/fundacionpromigas-offloadmedia.s3.amazonaws.com\/wp-content\/uploads\/2023\/05\/07112629\/afe-scaled.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1768\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"eme agency\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"eme agency\" \/>\n\t<meta name=\"twitter:label2\" content=\"Tiempo de lectura\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/\",\"url\":\"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/\",\"name\":\"Fundaciones AFE en La Guajira: Llega La Misi\u00f3n Regional AFE 2023 - Fundaci\u00f3n Promigas\",\"isPartOf\":{\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/#website\"},\"datePublished\":\"2023-05-20T21:54:00+00:00\",\"dateModified\":\"2023-05-31T21:58:49+00:00\",\"author\":{\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/bef2652875c06f4607ebbe36c1e2ebde\"},\"breadcrumb\":{\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/#breadcrumb\"},\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Portada\",\"item\":\"https:\/\/fundacionpromigas.fastandstatic.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fundaciones AFE en La Guajira: Llega La Misi\u00f3n Regional AFE 2023\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/#website\",\"url\":\"https:\/\/fundacionpromigas.fastandstatic.com\/\",\"name\":\"Fundaci\u00f3n Promigas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/fundacionpromigas.fastandstatic.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/bef2652875c06f4607ebbe36c1e2ebde\",\"name\":\"eme agency\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"es\",\"@id\":\"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/876078d6e426b3953d90064955a272a8?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/876078d6e426b3953d90064955a272a8?s=96&d=mm&r=g\",\"caption\":\"eme agency\"},\"url\":\"https:\/\/fundacionpromigas.fastandstatic.com\/author\/eme\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fundaciones AFE en La Guajira: Llega La Misi\u00f3n Regional AFE 2023 - Fundaci\u00f3n Promigas","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/","og_locale":"es_ES","og_type":"article","og_title":"Fundaciones AFE en La Guajira: Llega La Misi\u00f3n Regional AFE 2023 - Fundaci\u00f3n Promigas","og_description":"Bogot\u00e1, 20 de abril de 2023. Como cada a\u00f1o, llega uno de los espacios m\u00e1s reconocidos dentro del sector fundacional colombiano, la Misi\u00f3n Regional AFE. Este es un encuentro organizado por la Asociaci\u00f3n de Fundaciones Familiares y Empresariales \u2013 AFE, que tienen como prop\u00f3sito acercar a todas las fundaciones asociadas y actores clave para el [&hellip;]","og_url":"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/","og_site_name":"Fundaci\u00f3n Promigas","article_published_time":"2023-05-20T21:54:00+00:00","article_modified_time":"2023-05-31T21:58:49+00:00","og_image":[{"width":2560,"height":1768,"url":"https:\/\/fundacionpromigas-offloadmedia.s3.amazonaws.com\/wp-content\/uploads\/2023\/05\/07112629\/afe-scaled.webp","type":"image\/webp"}],"author":"eme agency","twitter_card":"summary_large_image","twitter_misc":{"Escrito por":"eme agency","Tiempo de lectura":"5 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/","url":"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/","name":"Fundaciones AFE en La Guajira: Llega La Misi\u00f3n Regional AFE 2023 - Fundaci\u00f3n Promigas","isPartOf":{"@id":"https:\/\/fundacionpromigas.fastandstatic.com\/#website"},"datePublished":"2023-05-20T21:54:00+00:00","dateModified":"2023-05-31T21:58:49+00:00","author":{"@id":"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/bef2652875c06f4607ebbe36c1e2ebde"},"breadcrumb":{"@id":"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/#breadcrumb"},"inLanguage":"es","potentialAction":[{"@type":"ReadAction","target":["https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/fundaciones-afe-en-la-guajira-llega-la-mision-regional-afe-2023\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Portada","item":"https:\/\/fundacionpromigas.fastandstatic.com\/"},{"@type":"ListItem","position":2,"name":"Fundaciones AFE en La Guajira: Llega La Misi\u00f3n Regional AFE 2023"}]},{"@type":"WebSite","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/#website","url":"https:\/\/fundacionpromigas.fastandstatic.com\/","name":"Fundaci\u00f3n Promigas","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/fundacionpromigas.fastandstatic.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"es"},{"@type":"Person","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/bef2652875c06f4607ebbe36c1e2ebde","name":"eme agency","image":{"@type":"ImageObject","inLanguage":"es","@id":"https:\/\/fundacionpromigas.fastandstatic.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/876078d6e426b3953d90064955a272a8?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/876078d6e426b3953d90064955a272a8?s=96&d=mm&r=g","caption":"eme agency"},"url":"https:\/\/fundacionpromigas.fastandstatic.com\/author\/eme\/"}]}},"_links":{"self":[{"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/posts\/17470"}],"collection":[{"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=17470"}],"version-history":[{"count":0,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/posts\/17470\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/media\/17493"}],"wp:attachment":[{"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=17470"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=17470"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/fundacionpromigas.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=17470"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}